/* Alert from app phrase. */
"Alert from %@" = "Advarsel fra %@";

/* Cancel */
"Cancel" = "Annuller";

/* Voice group 2 name */
"Female" = "Kvinde";

/* No modifier key present alert message */
"Are you sure you want to set the key combination without using a modifier key?" = "Er du sikker på, at du vil indstille tastkombinationen uden at bruge en kombitast?";

/* No modifier key present alert title */
"No modifier keys were designated." = "Ingen kombitaster blev tildelt.";

/* Use without a modifier key. */
"Use without a modifier key" = "Brug uden en kombitast";

/* Voice group 1 name */
"Male" = "Mand";

/* Voice group 3 name */
"Novelty" = "Nyhed";

/* Play button text. */
"Play" = "Afspil";

/* Stop button text. */
"Stop" = "Stop";

/* Text To Speech Help Search Terms */
"Text To Speech" = "Tekst til tale";

/* Label next to "best" voices */
"Recommended" = "Anbefalet";

